import './Practice.css'

function Practice() {
    return (
        <div>
            <h1>朝食と栄養</h1>
            <p>普段の朝食で食べる栄養について</p>
            <hr/>
            <h2>パンについて</h2>
            <p>まずはパンです。<br/>今回は食パンについて調べてみました。</p>
            <hr/> {/*区切り線を入れるタグ*/}
            <h3>食パンの栄養</h3>
            <p>なにも付けていない食パンの栄養価は、、</p>

            <h2>ご飯について</h2>
            <p>次にご飯です。<br/>今回は白米と玄米について調べてみました。</p>

            <h3>白米の栄養</h3>
            <p>白米の栄養価は、、、</p>

            <h3>玄米の栄養</h3>
            <p>玄米の栄養価は、、、</p>
        </div>);
}

export default Practice
